[
  {
    "content": "生的证据就是对死亡的恐惧。",
    "reference": "告白",
    "author": "湊佳苗"
  },
  {
    "content": "首先，是命运塑造了我们的人格，然后人格又塑造着我们的命运。",
    "reference": "海利科尼亚",
    "author": "布赖恩·奥尔迪斯"
  },
  {
    "content": "“我常常这么想，这个世界上人人都在发疯。如果把组成社会的全体成员在各种意义上的平均值作为正常的定义，而将以不同形式脱离正常的行为称作异常的话，那么在严格意义上的正常就是不存在的……哎呀，这些问题都没有必要讨论吧。不管什么人，都有发疯的可能。小早川先生你有，江南先生也有，说出这种话的我也有。至于在何时何地以何种形式表现出来，就不得而知了。而且一个人就算发疯了，但在别人看来，他到底有没‘发疯’，也很难讲。”",
    "reference": "钟表馆事件",
    "author": "绫辻行人"
  },
  {
    "content": "只有埃普西隆才可能做出埃普西隆式的牺牲,原因就在于他们并不认为这是牺牲。",
    "reference": "美丽新世界",
    "author": "阿道司·赫胥黎"
  },
  {
    "content": "可是我总不相信由别人的痛苦中得来的钱可以造成快乐。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "“媚兰！怎么，她是极平常的，她穿的衣服向来都没个样儿，又从来没有自己的主见！”  “你不要妒忌人家吧,太太。上等女人不是靠美的，伟大女人也不靠衣服！”",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "如果你存心要跟人家不同，那你就跟人家绝缘了，不但你自己一辈的人要跟你绝缘，就是你的上一辈人和下一辈人也都要和你绝缘。他们都将永远不能了解你，并且对你做的任何事情都要觉得惊骇。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "他们都曾经历过足以将人压碎的灾祸而都没有被压碎，他们都曾因帝国的崩溃，或是奴隶的暴动，或是战争，或是叛乱，或是流放，或是没籍，以至于家破人亡，然而他们的精神并不因此而沮丧。这些灾祸也许曾经打破他们的颈梗，却不曾打破他们的心。他们不知道哭泣，他们只知道战斗。他们死了时，他们是因力乏而死的，不是因被征服而死的。现在，她躺在月光里默默思想，这些战斗者的血液都在她血管里激荡起来了，她就觉得陶乐便是她的命运，便是她的战场，她非征服它不可。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "“思嘉，你要知道，我之所以爱你，是因为我们两个人很相像的缘故。我们都是叛徒，都是自私自利的匪类。我们只要自己得到安全，得到舒服，哪怕世界打翻了也不去管它的。”",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "凡是说谎的人偏要防卫他的人格，懦怯的人偏要防卫他的勇敢，没有教养的人偏要防卫他的人格，没有廉耻的人偏要防卫他的荣誉。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "你不等到完全丧失名誉的时候，你决不会懂得名誉是怎么一种负担，也不会懂得自由到底怎样的。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "她想希礼如果甘心屈服于这种女性的把戏，她就不能像现在这么尊敬他了。一个做男人的要是见了一个痴笑、一阵昏晕，或是一句“啊，你真令人佩服”之类，就会被她降服，这种男人就是不值得的了。",
    "reference": "飘",
    "author": "玛格丽特·米切尔"
  },
  {
    "content": "我们不必留恋所谓过去的好时光，那个时候生活充满艰难、危险和迷惘；我们也不必为今天的时代过分沮丧，因为今天，也总有一天会被人们称作是——过去的好时光。过去的人真笨，过去的人真难。",
    "reference": "地火",
    "author": "刘慈欣"
  },
  {
    "content": "有些东西你只有在看见后才知道是什么样儿，凭想象是绝对想象不出来的。",
    "reference": "中国太阳",
    "author": "刘慈欣"
  },
  {
    "content": "事情得从高处才能看清楚。如果你淹没于这座大都市之中，周围的一切是那么纷繁复杂．城市仿佛是一个无边无际的迷宫，但从这高处一看，整座城市不过是一个有一千多万人的大蚂蚁窝罢了，而它周围的世界又是那么广阔。",
    "reference": "中国太阳",
    "author": "刘慈欣"
  },
  {
    "content": "当生命意识到宇宙奥秘的存在时，距它最终解开这个奥秘就只有一步之遥了……如果说那个原始人对宇宙的几分钟凝视是看到了一颗宝石，那么其后你们所谓的整个人类文明，不过是弯腰去拾它罢了。",
    "reference": "朝闻道",
    "author": "刘慈欣"
  },
  {
    "content": "当生存问题完全解决，当爱情因个体的异化和融和而消失，当艺术因过分的精致和晦涩而最终死亡，对宇宙终极美的追求便成为文明存在的唯一寄托，他们的这种行为方式也就符合了整个宇宙的基本价值观。",
    "reference": "朝闻道",
    "author": "刘慈欣"
  },
  {
    "content": "星际间的不同文明,其相似要比差异更令人震惊,我们确实不应该这么像。",
    "reference": "人和吞食者",
    "author": "刘慈欣"
  },
  {
    "content": "如果能在这样的地方轻轻松松地待上两三天，说不定真的会使身心焕然一新。总感觉我们这些人的心里好像积满了灰尘似的。",
    "reference": "砂器",
    "author": "松本清张"
  },
  {
    "content": "所有的卑贱者、弱小者、穷困者、懦弱者、麻木者、病残者，从他那里找到尊严、从他的旗帜上找到勇气、从他的道路中找到富强、从他的战史中找到无敌，从他的故事中找到人间正义！！在这个世界上只要还存在着剥削与压迫，只要还存在着人和人之间事实上的不平等，只要那些卑微者、贫贱者、那些底层的小人物他们依然感到憋屈、窝囊、受穷、被奴役、没地方讲理，毛主席就永远是一面伟大的旗帜！",
    "reference": "韶山广场",
    "author": "司马南"
  },
  {
    "content": "在我们居住的这个星球上，在我们之间，有多少人的一生只是一场梦！尤其是那些无休止的纷争，这是我最不感兴趣的。宇宙在不停地转动，就好像是一个大钟的内部。我们居住的星球，只不过是大钟内部的一个微小齿轮的轮齿罢了，而我们更只是轮齿上的细菌。但这些细菌总是为了一些无聊的事情或喜或悲，朝生暮死却要惊天动地。由于自己的渺小而看不到整个钟的存在，便自以为不受时间的控制，这实在是太可笑了。每次想到这点，我就不禁失笑。一粒芥子，贪财何用呢？生不带来，死不带去，为什么还要如此执着于那些愚蠢的事情呢？",
    "reference": "占星术杀人魔法",
    "author": "岛田庄司"
  },
  {
    "content": "我这个住在东京郊外的小小占卜师，偶尔也会听到像这样充满痛苦的求救声，那个时候我就觉得，这座像是用肮脏瓦砾堆砌而成的城市，是一个充满了各种痛苦求救的巢穴。不过该听的都已经听够了，那个时代未完结的事，就在今天让我亲手结束它吧。",
    "reference": "占星术杀人魔法",
    "author": "岛田庄司"
  },
  {
    "content": "现在的我，就像一条咬往了自己尾巴的蛇，一条不断吞食自己身体的大蟒蛇。吞食到最后会剩下什么？皮肤和胃囊翻转过来的自己吗？",
    "reference": "克莱因壶",
    "author": "冈岛二人"
  },
  {
    "content": "在开始的地方开始，在结束的地方结束。",
    "reference": "克莱因壶",
    "author": "冈岛二人"
  },
  {
    "content": "如果这个社会认可私刑，社会就会陷于无秩序状态。因此，必须由第三者，也就是国家机器行使刑罚权，来代替被害人亲属做他们想做的事。是人都有复仇心，所谓复仇心，就是对失去的人的爱。只要法律是为了人类而存在的，包括死刑在内的报应刑思想就应该被认可。",
    "reference": "消失的13级台阶",
    "author": "高野和明"
  }
]